Repository: fedegasp/static_lib
Catalog: MASClientProject/MASClient/Supporting Files/*.lproj/Localizable.strings
Languages: it

# VR_SP_01
source: Lorem Ipsum è considerato il testo segnaposto standard sin dal sedicesimo secolo.
it: La storia e la religione si uniscono in un viaggio emozionante alla scoperta di luoghi unici e sacri

# VR_SP_02
source: Discover
it: Continua

# VR_SP_04
source: Guide Story Emotion
it: Racconti Storie Emozioni

# VR_SP_05
source: Lorem Ipsum è considerato il testo segnaposto standard sin dal sedicesimo secolo.
it: Percorsi di arte e fede

# VR_SP_06
source: Close
it: Chiudi

# VR_HP_00
source: Hi, enjoy our app. you can find All info and buy tickets.
it: Benvenuto. Compra i tuoi biglietti con un click

# VR_HP_01
source: Explore
it: Esplora

# VR_HP_02
source: Do you want to visit everything?
it: Vuoi una soluzione All inclusive?

# VR_HP_03
source: Get Card
it: Omnia Card

# VR_HP_04
source: Categories
it: Categorie

# VR_DP_00
source: Reserve
it: Prenota

# VR_DP_01
source: HOURS
it: ORARI

# VR_DP_02
source: CLOSURE
it: CHIUSURA

# VR_DP_03
source: DURATION
it: DURATA

# VR_DP_04
source: Checkout
it: Acquista

# VR_MT_00
source: Share
it: Condividi

# VR_MT_01
source: Get your audioguides now!
it: Vai alle audioguide

# VR_MT_02
source: Audioguides
it: Audioguide

# VR_MT_03
source: ticket
it: biglietto

# VR_MT_04
source: tickets
it: biglietti

# VR_T_00
source: Details
it: Dettagli

# VR_P_00
source: Profile
it: Profilo

# VR_P_01
source: You don't have any personal information.
it: Non ci sono informazioni personali

# VR_P_02
source: Log in
it: Accedi

# VR_P_03
source: TICKETS
it: BIGLIETTI

# VR_P_04
source: You don't have any Tickets right now
it: Non ci sono ancora biglietti per te

# VR_P_05
source: Favourites
it: Preferiti

# VR_P_06
source: You don't have any favourite right now
it: Non ci sono ancora preferiti per te

# VR_P_07
source: Edit Info
it: Modifica

# VR_P_08
source: See All
it: vedi tutto

# VR_UP_00
source: Update Profile
it: Modifica Profilo

# VR_UP_01
source: Personal info
it: Dati personali

# VR_UP_02
source: Update Password
it: Cambio password

# VR_UP_03
source: Insert your telephone number
it: Inserisci il tuo numero di telefono

# VR_UP_04
source: Save info
it: Aggiorna i dati personali

# VR_UP_05
source: First name*:
it: Nome*:

# VR_UP_06
source: Last name*:
it: Cognome*:

# VR_UP_08
source: Phone:
it: Telefono:

# VR_UP_09
source: Country*:
it: Nazione*:

# VR_UP_10
source: Current password:
it: Password attuale:

# VR_UP_11
source: New password:
it: Nuova password:

# VR_UP_12
source: Confirm password:
it: Ripeti password:

# VR_UP_13
source: Insert current password
it: Inserisci la password attuale

# VR_UP_14
source: Insert new password
it: Inserisci la nuova password

# VR_UP_15
source: Confirm new password
it: Ripeti la nuova password

# VR_UP_16
source: Update password
it: Aggiorna la password

# VR_UP_17
source: The password should contain: (i) at least 8 charachters; (ii) at least an upper case letter; (iii) at least a lower case letter.
it: La password deve essere composta da: (i) almeno 8 caratteri; (ii) almeno un numero; (ii) almeno una lettera maiuscola

# VR_S_00
source: Discover
it: Scopri

# VR_IP_01
source: Timetable
it: Orari

# VR_IP_02
source: Address
it: Indirizzo

# VR_V_00
source: Favourites
it: Preferiti

# VR_L_03
source: Remember me:
it: Ricordami:

# VR_L_04
source: Insert your email
it: Inserisci la tua email

# VR_L_05
source: Insert your password
it: Inserisci la tua password

# VR_L_06
source: Did you forgot your password?
it: Hai dimenticato la password?

# VR_L_08
source: Do not have an account? Register now!
it: Non hai un account? Crealo in un attimo

# VR_R_00
source: Registration
it: Registrazione

# VR_R_01
source: Name*:
it: Nome*:

# VR_R_02
source: Surname*
it: Cognome*:

# VR_R_04
source: Country*:
it: Nazione*:

# VR_R_05
source: Insert your name
it: Inserisci qui il tuo nome

# VR_R_06
source: Insert your surname
it: Inserisci qui il tuo cognome

# VR_R_07
source: Insert your email
it: Inserisci qui l'email

# VR_R_08
source: Select your country
it: Scegli la tua nazione

# VR_R_09
source: Register
it: Registrati

# VR_R_10
source: Already registered? Go to login!
it: Già registrato? Effettua la login!

# VR_WF_00
source: Wi-fi points
it: Punti Wi-fi

# VR_WF_01
source: Wi-fi point
it: Punto Wi-fi

# VR_SUP_00
source: Support
it: Supporto

# VR_SUP_01
source: Do you need help?
it: Hai bisogno di aiuto?

# VR_SUP_02
source: Call us!
it: Chiamaci!

# VR_SUP_03
source: If you prefer send us an email:
it: Se preferisci scrivi a:

# VR_SUP_04
source: …or get info in any info point
it: …o chiedi informarmazioni in uno degli info point

# VR_SUP_05
source: Send an email
it: Invia una email

# VR_SUP_06
source: Details
it: Dettagli

# VR_RP_00
source: Recover password
it: Recupera password

# VR_RP_02
source: Recover password
it: Recupera password

# VR_RP_03
source: A new password will be sent to the email you provided
it: Una nuova password verrà inviata all’indirizzo email indicato.

# VR_RP_04
source: Insert your email
it: Inserisci la tua mail

# VR_MS_00
source: selected products
it: prodotti selezionati

# VR_MS_01
source: Checkout
it: Acquista

# VR_TS_00
source: Select the tickets
it: Scegli i biglietti

# VR_TS_01
source: Continue
it: Continua

# VR_TS_02
source: Add supplements
it: Aggiungi supplementi

# VR_TS_03
source: Date selection
it: Scegli il giorno

# VR_TS_04
source: Select time:
it: Scegli l'orario:

# VR_TS_05
source: Personal info
it: I tuoi dati

# VR_TS_06
source: Confirm
it: Conferma

# VR_TS_07
source: Confirm and Register
it: Conferma e Registrati

# VR_TS_08
source: By confirming you agree to the terms and conditions of use
it: Confermando si accettano i termini e condizioni di utilizzo

# VR_TS_09
source: What's your name?
it: Quale è il tuo nome?

# VR_TS_10
source: Name*:
it: Nome*:

# VR_TS_11
source: Surname*:
it: Cognome*:

# VR_TS_12
source: Insert your name
it: Inserisci il tuo nome

# VR_TS_13
source: Insert your surname
it: Inserisci il tuo cognome

# VR_TS_14
source: Which is your email?
it: Quale è la tua email?

# VR_TS_16
source: Insert your email
it: Inserisci la tua email

# VR_TS_17
source: Do you want to be contacted quickly?
it: Vuoi essere contattato rapidamente?

# VR_TS_18
source: Phone
it: Telefono

# VR_TS_19
source: Insert your phone
it: Inserisci il tuo telefono

# VR_TS_20
source: Great! Your reservation was made successfully.
it: Bene! La tua prenotazione è stata effettuata con successo.

# VR_TS_21
source: Attention: your reservation will remain valid for 10:00 minutes
it: Attenzione: la prenotazione resterà valida per 10:00 minuti

# VR_TS_22
source: Checkout
it: Acquista subito

# VR_TS_23
source: or go back to the App
it: o torna all'App

# VR_TS_24
source: Where are you from?
it: Quale è la tua nazione?

# VR_TS_25
source: Country*:
it: Nazione*:

# VR_TS_26
source: Select your country
it: Scegli la tua nazione

# VR_PY_00
source: Frist name
it: Nome

# VR_PY_01
source: Last name
it: Cognome

# VR_PY_03
source: Phone
it: Telefono

# VR_PY_04
source: Country
it: Nazione

# VR_PY_06
source: I accept terms and conditions.
it: Accetto termini e condizioni

# VR_PY_07
source: I would like to receive news and offers from ORP.
it: Vorrei ricevere le nostre informazioni e offerte

# VR_PY_08
source: Payment
it: Pagamento

# VR_PY_09
source: Order confirmation
it: Conferma ordine

# VR_PY_10
source: ticket
it: biglietto

# VR_PY_11
source: tickets
it: biglietti

# VR_PY_12
source: Attention! Your purchas has not been saccessful.
it: Attenzione! Il tuo acquisto non è andato a buon fine.

# VR_PY_13
source: Contact us for more information and to buy new tickets
it: Contattaci per avere maggior informazione ed acquistare nuovi biglietti

# VR_PY_14
source: Go back to the App
it: Torna all'app

# VR_PY_15
source: Great! Your purchase was made successfully.
it: Bene! Il tuo acquisto è stato effettuato con successo.

# VR_PY_16
source: You will receive a confirmation email at your address:
it: Una mail di conferma sarà inviata al tuo indirizzo email:

# VR_PY_17
source: Price
it: Prezzo

# VR_MP_00
source: Map
it: Mappa

# VR_MP_01
source: Filters
it: Filtri

# VR_MP_03
source: Points of interest
it: Punti di interesse

# VR_MP_05
source: Wi-fi points
it: Punti Wi-fi

# VR_MP_06
source: Filter
it: Filtra

# VR_MP_07
source: Directions
it: Raggiungi

# VR_MP_08
source: arriving in:
it: in arrivo tra:

# VR_MP_09
source: Checkout
it: Acquista

# VR_OBD_00
source: Map:
it: Mappa:

# VR_OBD_01
source: Stops:
it: Le fermate:

# VR_OBD_02
source: Checkout
it: Acquista subito

# VR_IPD_00
source: Directions
it: Indicazioni

# VR_IPD_01
source: Notice
it: Avvisi

# VR_IPD_02
source: Opening hours
it: Orari di apertura

# VR_SD_00
source: Directions
it: Indicazioni

# VR_SD_01
source: Notice
it: Avvisi

# VR_SD_02
source: Arriving in:
it: In arrivo tra:

# VR_SD_03
source: Next arrivals:
it: Prossimi arrivi:

# VR_SE_00
source: Search
it: Cerca

# VR_SE_01
source: Category
it: Categoria

# VR_SE_02
source: Cancel
it: Annulla

# VR_SE_03
source: Sorry! It seems there is no corresponding contents. Try a new research!
it: Ops! Sembra non esserci alcun contenuto corrispondente. Prova ad effettuare una nuova ricerca.

# VR_WBP_00
source: Payment
it: Acquisto

# VR_OCP_00
source: Your Cards
it: Le tue Card

# VR_OCP_01
source: reservations
it: reservation

# VR_OCP_02
source: Active
it: Attività

# VR_OCP_03
source: Expired
it: Scaduta

# VR_OCP_04
source: of
it: di

# VR_OCP_05
source: What is Card?
it: Come funziona Card?

# VR_OCP_06
source: Discover
it: Scoprilo

# VR_OCP_07
source: Confirm
it: Conferma

# VR_OCP_08
source: Attention! Your purchas has not been saccessful.
it: Attenzione! Il tuo acquisto non è andato a buon fine.

# VR_OCP_09
source: Contact us for more information
it: Contattaci per avere maggior informazione

# VR_OCP_10
source: Go back to the app
it: Torna all'app

# VR_OCP_11
source: Great! Your Card was purchased successfully.
it: Bene! La tua Card è stata acquistata con successo.

# VR_OCP_12
source: Visit your profile to see your Card
it: Visita il tuo profilo per vedere la tua Card

# VR_OCP_13
source: Go to Profile
it: Vai al Profilo

# VR_OPY_00
source: Choose your cards
it: Scegli le card

# VR_OPY_01
source: Continue
it: Continua

# VR_OPY_02
source: Included visits
it: Visite incluse

# VR_OPY_03
source: Reserve now
it: Prenota subito

# VR_OPY_04
source: Reserve later
it: Prenota in seguito
